[
    {
        "id": 0,
        "nameKurz": "CDU",
        "nameLang": "Christlich Demokratische Union",
        "logo": "CDU.png",
        "beschreibung": "Die CDU ist die Kommunalpartei in Sachsen-Anhalt. Dies gilt umso mehr in unserer Landeshauptstadt Magdeburg. Eine weitere positive wirtschaftliche Entwicklung, verbunden mit der Schaffung bzw. Erhalt von Arbeitsplätzen, steht bei uns ebenso im Mittelpunkt wie die soliden Finanzen unserer Stadt. Dies wird nur mit einer noch leistungsfähigeren Infrastruktur - inklusive einer 3. Elbquerung - möglich sein, für deren Ausbau wir uns auch weiterhin einsetzen werden. Wir stehen für ein soziales Miteinander in unserer Stadt unter der Beachtung der Interessen aller Generationen. Der Erhalt der natürlichen Lebensgrundlagen liegt uns ebenso am Herzen wie die Gewährleistung der Inneren Sicherheit.",
        "internetadresse": "http://www.cdu-magdeburg.de",
        "thesen": [
            "ja",
            "ja",
            "ja",
            "neutral",
            "neutral",
            "nein",
            "ja",
            "ja",
            "ja",
            "nein",
            "ja",
            "ja",
            "ja",
            "neutral",
            "neutral",
            "ja",
            "neutral",
            "ja",
            "neutral",
            "neutral",
            "ja",
            "neutral",
            "ja",
            "nein",
            "neutral",
            "nein",
            "ja",
            "ja",
            "ja",
            "neutral",
            "neutral",
            "ja",
            "neutral",
            "nein",
            "neutral"
        ]
    },
    {
        "id": 1,
        "nameKurz": "DIE LINKE",
        "nameLang": "DIE LINKE",
        "logo": "DieLinke.png",
        "beschreibung": "DIE LINKE vertseht sich als eine Partei, die für mehr demokratische Teilhabe, soziale Gerechtigkeit und eine friedliche nachhaltige Politik eintritt. DIE LINKE ist seit jeher die beste Partnerin, wenn es darum geht, den Gedanken der sozialen Gerechtigkeit mit Leben zu erfüllen. Daher setzt sie sich für bezahlbaren Wohnraum, die Teilhabe aller Menschen am gesellschaftlichen Leben, eine umfassende medizinische Versorgung, gute Pflege bei Krankheit und im Alter, einen einfacheren Zugang für mehr Menschen zum Magdeburg-Pass, einen fahrscheinlosen ÖPNV, inklusive Bildung, eine grüne Stadt, Weltoffenheit und den Kampf gegen Kinderarmut ein. DIE LINKE steht für eine den Menschen zugewandte Politik, ein soziales, demokratisches und friedliches Europa.",
        "internetadresse": "http://www.dielinke-magdeburg.de",
        "thesen": [
            "ja",
            "nein",
            "nein",
            "ja",
            "nein",
            "ja",
            "nein",
            "ja",
            "nein",
            "ja",
            "ja",
            "ja",
            "ja",
            "neutral",
            "ja",
            "ja",
            "nein",
            "ja",
            "ja",
            "ja",
            "neutral",
            "ja",
            "nein",
            "ja",
            "ja",
            "ja",
            "ja",
            "nein",
            "ja",
            "neutral",
            "nein",
            "ja",
            "ja",
            "ja",
            "ja"
        ]
    },
    {
        "id": 2,
        "nameKurz": "SPD",
        "nameLang": "Sozialdemokratische Partei Deutschlands",
        "logo": "SPD.png",
        "beschreibung": "Unsere Heimatstadt hat sich in den letzten Jahren sehr gut entwickelt. Daran haben viele Bürger*innen mitgewirkt. Wir haben Magdeburg gemeinsam zu einer schönen und l(i)ebenswerten Stadt gemacht, auf die wir stolz sein können. Magdeburg soll als Ort zum Leben, Arbeiten und Studieren noch attraktiver werden – für alle Generationen. MAGDEBURG IM HERZEN. Diesen Geist brauchen wir auch in den nächsten 5 Jahren im Stadtrat. Unser Plan sieht dazu vor: 1. Neubau von Kitas und Schulen, 2. Kostenfreier Nahverkehr für Schüler*innen, 3. Bezahlbarer Wohnraum, 4. Sichere Schulwege, 5. Barrierefreie Haltestellen, 6. Stadtwache - Mehr Präsenz von Polizei und Ordnungsamt, 7. Baumpflanzoffensive verstärken, 8. Weltoffen sein - Kulturhauptstadt werden, 9. Schaffung von Familienbauland, 10. Neue Sportstätten für Vereine",
        "internetadresse": "http://www.spd-magdeburg.de",
        "thesen": [
            "ja",
            "nein",
            "ja",
            "neutral",
            "ja",
            "neutral",
            "ja",
            "ja",
            "neutral",
            "neutral",
            "ja",
            "ja",
            "ja",
            "neutral",
            "ja",
            "ja",
            "nein",
            "ja",
            "ja",
            "ja",
            "nein",
            "ja",
            "ja",
            "ja",
            "ja",
            "ja",
            "ja",
            "neutral",
            "ja",
            "ja",
            "nein",
            "ja",
            "neutral",
            "ja",
            "neutral"
        ]
    },
    {
        "id": 3,
        "nameKurz": "GRÜNE",
        "nameLang": "BÜNDNIS 90/DIE GRÜNEN",
        "logo": "DieGruenen.png",
        "beschreibung": "tba",
        "internetadresse": "",
        "thesen": [
            "neutral",
            "neutral",
            "neutral",
            "neutral",
            "neutral",
            "neutral",
            "neutral",
            "neutral",
            "neutral",
            "neutral",
            "neutral",
            "neutral",
            "neutral",
            "neutral",
            "neutral",
            "neutral",
            "neutral",
            "neutral",
            "neutral",
            "neutral",
            "neutral",
            "neutral",
            "neutral",
            "neutral",
            "neutral",
            "neutral",
            "neutral",
            "neutral",
            "neutral",
            "neutral",
            "neutral",
            "neutral",
            "neutral",
            "neutral",
            "neutral"
        ]
    },
    {
        "id": 4,
        "nameKurz": "Tierschutzallianz",
        "nameLang": "Allianz für Menschenrechte, Tier- und Naturschutz",
        "logo": "Tierschutzallianz.png",
        "beschreibung": "Unsere Partei wurde am 30.11.2013 in Magdeburg gegründet und hat inzwischen fünf Landesverbände und einige Kreis- und Stadtverbände. Wir haben von Beginn an kontinuierlich an Wahlen teilgenommen und konnten bis zu 3,8 % der Wählenden (SBK) überzeugen. Unser Schwerpunkt liegt im politischen Tierschutz, ohne Menschenrechte und Naturschutz zu vernachlässigen. So findet man unsere Infostände  u. a. auch bundesweit bei CSD`s oder Hanfparaden in Berlin, BaWü oder RP.",
        "internetadresse": "http://www.tierschutzallianz.de",
        "thesen": [
            "ja",
            "neutral",
            "neutral",
            "ja",
            "nein",
            "ja",
            "nein",
            "ja",
            "ja",
            "neutral",
            "ja",
            "ja",
            "ja",
            "ja",
            "neutral",
            "ja",
            "nein",
            "ja",
            "ja",
            "ja",
            "ja",
            "ja",
            "ja",
            "ja",
            "ja",
            "neutral",
            "ja",
            "neutral",
            "ja",
            "neutral",
            "neutral",
            "ja",
            "ja",
            "neutral",
            "ja"
        ]
    },
    {
        "id": 5,
        "nameKurz": "FDP",
        "nameLang": "Freie Demokratische Partei",
        "logo": "FDP.png",
        "beschreibung": "Wir stehen für Freiheit und Toleranz. Wir möchten den Menschen möglichst viele Chancen für die Gestaltung ihres eigenen Lebensweges eröffnen und die Leistungsträger unserer Gesellschaft, den Mittelstand, stärken. Wir sind überzeugt davon, dass der Staat sich möglichst wenig in das private Leben der Menschen einmischen darf und sich neben den hoheitlichen Bereichen vor allem im Bereich der öffentlichen Infrastrukturen engagieren sollte. Wir setzen auf die Eigenverantwortung der mündigen Bürger.",
        "internetadresse": "http://www.fdp-md.de",
        "thesen": [
            "ja",
            "nein",
            "ja",
            "nein",
            "ja",
            "nein",
            "ja",
            "neutral",
            "ja",
            "nein",
            "ja",
            "ja",
            "ja",
            "nein",
            "nein",
            "neutral",
            "ja",
            "ja",
            "ja",
            "ja",
            "ja",
            "nein",
            "ja",
            "ja",
            "nein",
            "nein",
            "ja",
            "nein",
            "ja",
            "ja",
            "nein",
            "ja",
            "nein",
            "nein",
            "neutral"
        ]
    },
    {
        "id": 6,
        "nameKurz": "Tierschutzpartei",
        "nameLang": "Partei Mensch Umwelt Tierschutz",
        "logo": "Tierschutzpartei.png",
        "beschreibung": "Die Partei Mensch Umwelt Tierschutz - Die Tierschutzpartei - wurde am 13. Februar 1993 durch Frau Prof. Ingeborg Bingener und acht weiteren Personen in Bonn gegründet. Der Zusatz \"Die Tierschutzpartei\" machte von Anfang an deutlich, dass im politischen Engagement den Tieren Priorität eingeräumt werden sollte. Die Tierschutzpartei hat ca. 1.500 Mitglieder. In vielen Bundesländern gibt es Landesverbände. In Sachsen-Anhalt seit 1996. Seit 2009 ist die Tierschutzpartei im Stadtrat vertreten.",
        "internetadresse": "http://www.tierschutzpartei.de",
        "thesen": [
            "nein",
            "ja",
            "ja",
            "ja",
            "ja",
            "ja",
            "nein",
            "neutral",
            "ja",
            "nein",
            "ja",
            "neutral",
            "ja",
            "ja",
            "ja",
            "ja",
            "neutral",
            "neutral",
            "ja",
            "ja",
            "nein",
            "ja",
            "nein",
            "ja",
            "ja",
            "ja",
            "nein",
            "ja",
            "ja",
            "nein",
            "ja",
            "neutral",
            "nein",
            "neutral",
            "ja"
        ]
    },
    {
        "id": 7,
        "nameKurz": "AfD",
        "nameLang": "Alternative für Deutschland",
        "logo": "AfD.png",
        "beschreibung": "Die AfD steht für eine bürgernahe und vernunftbasierte Politik. Wir möchten die Entwicklung der Stadt positiv gestalten. Daher werden wir Entscheidungen unideologisch, mit Weitsicht und gesundem Menschenverstand treffen. Wir treten u. a. für die Abschaffung der Kita-Gebühren, Sanierung von Schulen, die Schaffung von Arbeitsplätzen, bezahlbare Mieten und Strom, Unterbindung von Parallelgesellschaften, Verbesserung der Sicherheitslage, bessere Vernetzung von Polizei und Ordnungsamt, bessere Ausstattung der Feuerwehren, Beendigung des Baustellenchaos, die 3. Elbquerung, ein intelligentes Verkehrsleitsystem, den Ausbau von Radwegen, den Erhalt von Grünanlagen und die Förderung des Breitensports ein.",
        "internetadresse": "http://www.afd-md.de",
        "thesen": [
            "ja",
            "ja",
            "ja",
            "neutral",
            "ja",
            "ja",
            "nein",
            "nein",
            "ja",
            "nein",
            "ja",
            "ja",
            "ja",
            "nein",
            "ja",
            "ja",
            "nein",
            "ja",
            "ja",
            "ja",
            "ja",
            "ja",
            "ja",
            "nein",
            "nein",
            "nein",
            "ja",
            "ja",
            "ja",
            "ja",
            "ja",
            "nein",
            "nein",
            "neutral",
            "ja"
        ]
    },
    {
        "id": 8,
        "nameKurz": "future!",
        "nameLang": "future! Magdeburg",
        "logo": "future.png",
        "beschreibung": "future! - als erste Jugendpartei Deutschlands 1997 in Magdeburg gegründet, seit 1999 im Magdeburger Stadtrat vertreten - versteht sich als ernsthafte Alternative zu den etablierten Parteien und will insbesondere Menschen ansprechen, die wie wir einen demokratischen Veränderungsprozess in der Politik einleiten wollen – hin zu mehr Transparenz, Nachhaltigkeit und Bürgerbeteiligung. Bei uns gibt es keine Berufspolitiker sondern ausschließlich Menschen, die sich ehrenamtlich engagieren, um eine soziale, ökologische u. ehrliche Politikwende zu erreichen. Unter dem Motto „nachhaltig. engagiert. für magdeburg“ treten wir auch 2019 mit 11 KandidatInnen u. einem 24-Punkte-Programm zur Kommunalwahl an.",
        "internetadresse": "http://www.future-md.de",
        "thesen": [
            "ja",
            "nein",
            "neutral",
            "neutral",
            "ja",
            "neutral",
            "nein",
            "nein",
            "neutral",
            "neutral",
            "ja",
            "ja",
            "ja",
            "ja",
            "ja",
            "ja",
            "nein",
            "ja",
            "ja",
            "ja",
            "ja",
            "ja",
            "ja",
            "ja",
            "ja",
            "ja",
            "ja",
            "ja",
            "ja",
            "ja",
            "nein",
            "ja",
            "ja",
            "ja",
            "ja"
        ]
    },
    {
        "id": 9,
        "nameKurz": "BFM",
        "nameLang": "Bund für Magdeburg e.V. Freie Wählergemeinschaft",
        "logo": "BfM.png",
        "beschreibung": "Machdeburch... und jut! Der Bund für Magdeburg e.V. - Freie Wählergemeinschaft ist keine Partei, er ist eine Vereinigung politisch interessierter unabhängiger Bürgerinnen und Bürger unserer Stadt. Er vereint Menschen unterschiedlichen Alters und Geschlechts, verschiedener sozialer Stellung und Herkunft, mit individuellen Ansichten und Meinungen, die sich gemeinsam dem Wohl der Stadt Magdeburg und ihrer BürgerInnen verpflichtet fühlen. Der BfM engagiert sich für eine weltoffene Stadt, in der Solidarität und Toleranz gelebt wird. Wir stehen für bürgernahes - parteiunabhängiges - sachorientiertes - fachlich qualifiziertes - kommunalpolitisches Handeln. Wir treten ein für die Mitbestimmung der Einwohnerschaft, eine höhere Transparenz und eine frühestmögliche Information über allgemein bedeutsamen kommunalen Entscheidungen.",
        "internetadresse": "https://bund-für-magdeburg.chayns.net",
        "thesen": [
            "ja",
            "nein",
            "ja",
            "nein",
            "neutral",
            "ja",
            "nein",
            "neutral",
            "ja",
            "neutral",
            "ja",
            "ja",
            "ja",
            "nein",
            "ja",
            "ja",
            "neutral",
            "ja",
            "ja",
            "ja",
            "neutral",
            "ja",
            "nein",
            "ja",
            "ja",
            "neutral",
            "ja",
            "nein",
            "ja",
            "ja",
            "nein",
            "ja",
            "nein",
            "neutral",
            "neutral"
        ]
    }
]
